<div class="shopping-cart">

    <div class="title">
        ПРО НАС
    </div>
    <div class="about-us">
        <p>Ласкаво просимо в інтернет-магазин VITAWORLD! У нас ви обов'язково знайдете вірного помічника по типу
            органічних препаратів для зміцнення здоров'я.Людина завжди використовувала природні дари для відновлення
            сил та енергії. Органічні препарати нового покоління (БАДи) - це універсальне рішення для комфортного,
            активного і спокійного життя без захворювань!</p>
        <p>Місія магазину: надати якісні препарати для безпечного, ефективного лікування і профілактики вірусних,
            бактеріальних інфекцій; зміцнення імунної системи, налаштування роботи органу шкіри за допомогою природних
            (рослинних) інгредієнтів.</p>
        <p>5 причин купувати на VITAWORLD:<br>
            1. Апетитні ціни на продукцію відомих брендів. На здоров'ї не можна економити, але можна отримати натуральні
            препарати, не переплачуючи посередникам.<br>
            2.Система лояльності для постійних клієнтів з бонусами. Сезонні акції та знижки. Накопичувальна системи
            бонусів, - ваші покупки дозволять заощадити сімейний бюджет.<br>
            3.Гарантія якості на кожну позицію каталогу. Для кожної позиції передбачено опис і характеристики, де
            вказані
            компоненти, призначення та протипоказання. Ніяких випадкових інгредієнтів, тільки заявлений продукт.<br>
            4.Величезний асортимент добавок з унікальним активним складом. Ефективні комбінації трав або харчові добавки
            для спортсменів? У нас є все необхідне незалежно від статі, віку і роду діяльності.<br>
            5.Безкоштовна доставка від 700 грн. В інтернет-магазині приємно робити покупки, якщо не потрібно оплачувати
            витрати на доставку замовлення.</p>
        <p>Цікаві факти на замітку:<br>
            - Більшість захворювань можна попередити, всього лише підвищивши імунну функцію за допомогою натуральних
            екстрактів;<br>
            - До 80% всіх симптомів сигналізують про нестачу певного компоненту. Це можуть бути вітаміни або мінерали,
            амінокислоти або насичені жирні кислоти. Визначити брак конкретного інгредієнта в раціоні вийде, здавши
            лабораторні аналізи.<br>
            - БАДи підтвердили свою ефективність практично у всіх розвинених країнах. Без харчових добавок немислимий
            обід сучасного Американця або Японця.</p>
        <p>Отримайте максимальний результат без зайвих витрат з VITAWORLD!</p>
    </div>
</div>